<%@ Page Title="About" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="KURSACH.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h1>Почему стоит выбрать нас?</h1>
        <ul>
            <li>Квалифицированные врачи: Мы работаем с опытными специалистами, которые регулярно проходят обучение.</li>
            <li>Современное оборудование: Для точной диагностики и эффективного лечения мы используем новейшие медицинские технологии.</li> 
            <li>Удобная запись на прием: Записаться на прием можно через наш сайт в любое время, без очередей и лишних звонков.</li>
            <li>Гибкие часы работы: Мы открыты ежедневно с 8:00 до 20:00, без перерывов на обед.</li>
            <li>Комфортные условия: Мы создаем атмосферу уюта и спокойствия для каждого пациента.</li>
        </ul>
</asp:Content>
